[
  "obsidian-style-settings",
  "plugin-manager",
  "obsidian-git",
  "customjs",
  "metadata-hider",
  "obsidian-reminder-plugin",
  "editing-toolbar",
  "obsidian-advanced-codeblock",
  "pexels-banner",
  "obsidian-importer",
  "components",
  "obsidian-dynamic-background"
]