[
  "obsidian-git",
  "obsidian-importer",
  "obsidian-style-settings",
  "editing-toolbar",
  "collapse-node",
  "attachment-flow-plugin",
  "auto-card-link",
  "link-favicon",
  "obsidian-excalidraw-plugin",
  "markdown-table-editor",
  "slurp",
  "obsidian-annotator",
  "pdf-plus",
  "tag-wrangler",
  "dust-calendar",
  "drawio-obsidian"
]